{
    "title": "14일차 (Ⅷ.세계비젼)",
    "content": [
        {
            "대제목": "1.세계를 위한 하나님의 관심과 약속",
            "중제목": "",
            "소제목": "",
            "verse": "창세기 12:2,3",
            "text": "내가 너로 큰 민족을 이루고 네게 복을 주어 네 이름을 창대케 하리니 너는 복의 근원이 될지라 너를 축복하는 자에게는 내가 복을 내리고 너를 저주하는 자에게는 내가 저주하리니 땅의 모든 족속이 너를 인하여 복을 얻을 것이니라 하신지라 "
        },
        {
            "대제목": "1.세계를 위한 하나님의 관심과 약속",
            "중제목": "",
            "소제목": "",
            "verse": "이사야 49:6",
            "text": "그가 가라사대 네가 나의 종이 되어 야곱의 지파들을 일으키며 이스라엘 중에 보전된 자를 돌아오게 할 것은 오히려 경한 일이라 내가 또 너로 이방의 빛을 삼아 나의 구원을 베풀어서 땅 끝까지 이르게 하리라 "
        },
        {
            "대제목": "2.지상 사명",
            "중제목": "",
            "소제목": "",
            "verse": "마태복음 28:19,20",
            "text": "그러므로 너희는 가서 모든 족속으로 제자를 삼아 아버지와 아들과 성령의 이름으로 침례를 주고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라 "
        },
        {
            "대제목": "2.지상 사명",
            "중제목": "",
            "소제목": "",
            "verse": "사도행전 1:8",
            "text": "오직 성령이 너희에게 임하시면 너희가 권능을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 되리라 하시니라 "
        },
        {
            "대제목": "3.선교에 헌신할 것",
            "중제목": "",
            "소제목": "",
            "verse": "이사야 6:8",
            "text": "내가 또 주의 목소리를 들은즉 이르시되 내가 누구를 보내며 누가 우리를 위하여 갈꼬 그 때에 내가 가로되 내가 여기 있나이다 나를 보내소서 "
        },
        {
            "대제목": "3.선교에 헌신할 것",
            "중제목": "",
            "소제목": "",
            "verse": "로마서 15:16",
            "text": "이 은혜는 곧 나로 이방인을 위하여 그리스도 예수의 일꾼이 되어 하나님의 복음의 제사장 직무를 하게 하사 이방인을 제물로 드리는 그것이 성령 안에서 거룩하게 되어 받으심직하게 하려 하심이라 "
        },
        {
            "대제목": "4.세계를 위해 기도할 것",
            "중제목": "",
            "소제목": "",
            "verse": "이사야 2:8",
            "text": "그 땅에는 우상도 가득하므로 그들이 자기 손으로 짓고 자기 손가락으로 만든 것을 공경하여 "
        },
        {
            "대제목": "4.세계를 위해 기도할 것",
            "중제목": "",
            "소제목": "",
            "verse": "시편 57:5",
            "text": "하나님이여 주는 하늘 위에 높이 들리시며 주의 영광은 온 세계 위에 높아지기를 원하나이다 "
        },
        {
            "대제목": "5.전도할 것",
            "중제목": "",
            "소제목": "",
            "verse": "디도서 1:2,3",
            "text": "영생의 소망을 인함이라 이 영생은 거짓이 없으신 하나님이 영원한 때 전부터 약속하신 것인데 자기 때에 자기의 말씀을 전도로 나타내셨으니 이 전도는 우리 구주 하나님의 명대로 내게 맡기신 것이라 "
        },
        {
            "대제목": "5.전도할 것",
            "중제목": "",
            "소제목": "",
            "verse": "디모데후서 4:17",
            "text": "주께서 내 곁에 서서 나를 강건케 하심은 나로 말미암아 전도의 말씀이 온전히 전파되어 이방인으로 듣게 하려 하심이니 내가 사자의 입에서 건지웠느니라 "
        },
        {
            "대제목": "6.성장을 도울 것",
            "중제목": "",
            "소제목": "",
            "verse": "골로새서 1:28,29",
            "text": "우리가 그를 전파하여 각 사람을 권하고 모든 지혜로 각 사람을 가르침은 각 사람을 그리스도 안에서 완전한 자로 세우려 함이니 이를 위하여 나도 내 속에서 능력으로 역사하시는 이의 역사를 따라 힘을 다하여 수고하노라 "
        },
        {
            "대제목": "6.성장을 도울 것",
            "중제목": "",
            "소제목": "",
            "verse": "빌립보서 1:9~11",
            "text": "내가 기도하노라 너희 사랑을 지식과 모든 총명으로 점점 더 풍성하게 하사 너희로 지극히 선한 것을 분별하며 또 진실하여 허물 없이 그리스도의 날까지 이르고 예수 그리스도로 말미암아 의의 열매가 가득하여 하나님의 영광과 찬송이 되게 하시기를 구하노라 "
        },
        {
            "대제목": "7.영적 배가를 할 것",
            "중제목": "",
            "소제목": "",
            "verse": "디모데후서 2:2",
            "text": "또 네가 많은 증인 앞에서 내게 들은 바를 충성된 사람들에게 부탁하라 저희가 또 다른 사람들을 가르칠 수 있으리라 "
        },
        {
            "대제목": "7.영적 배가를 할 것",
            "중제목": "",
            "소제목": "",
            "verse": "이사야 60:22",
            "text": "그 작은 자가 천을 이루겠고 그 약한 자가 강국을 이룰 것이라 때가 되면 나 여호와가 속히 이루리라 "
        },
        {
            "대제목": "8.단순한 삶과 전심의 삶을 살 것",
            "중제목": "",
            "소제목": "",
            "verse": "히브리서 12:1",
            "text": "이러므로 우리에게 구름 같이 둘러싼 허다한 증인들이 있으니 모든 무거운 것과 얽매이기 쉬운 죄를 벗어 버리고 인내로써 우리 앞에 당한 경주를 경주하며 "
        },
        {
            "대제목": "8.단순한 삶과 전심의 삶을 살 것",
            "중제목": "",
            "소제목": "",
            "verse": "역대하 16:9",
            "text": "여호와의 눈은 온 땅을 두루 감찰하사 전심으로 자기에게 향하는 자를 위하여 능력을 베푸시나니 이 일은 왕이 망령되이 행하였은즉 이후부터는 왕에게 전쟁이 있으리이다 하매 "
        },
        {
            "대제목": "9.약속 성취의 영광",
            "중제목": "",
            "소제목": "",
            "verse": "하박국 2:14",
            "text": "대저 물이 바다를 덮음 같이 여호와의 영광을 인정하는 것이 세상에 가득하리라 "
        },
        {
            "대제목": "9.약속 성취의 영광",
            "중제목": "",
            "소제목": "",
            "verse": "말라기 1:11",
            "text": "만군의 여호와가 이르노라 해 뜨는 곳에서부터 해 지는 곳까지의 이방 민족 중에서 내 이름이 크게 될 것이라 각처에서 내 이름을 위하여 분향하며 깨끗한 제물을 드리리니 이는 내 이름이 이방 민족 중에서 크게 될 것임이니라 "
        }
    ]
}